■お名前
小川智子

■性別
女

■年齢
20代

■ご住所
神奈川県
横浜市瀬谷区宮沢２−５０−２５

■電話番号（記入例：06-1111-2222）
045-303-4941

■メールアドレス
mailto:ogatomo1982@yahoo.co.jp

■体の健康への不安はありますか？
ある

■健康面で気をつけている事はありますか？【複数回答可】
サプリメントを飲んでいる, 食事（栄養）を考えて食べている
[入力なし]

■漢方薬には興味はありますか？
はい

■漢方専門薬局へ行ったことはありますか？
はい

■漢方薬を買うならどこで買いますか？【複数回答可】
病院（クリニック）, ドラックストアー, インターネット・通販

■漢方薬のイメージは何色ですか？【複数回答可】
赤色, 黒色
[入力なし]

■サイト、ホームページを「お気に入り」に入れるためのポイントは？【複数回答可】
デザイン, 内容
[入力なし]

■「漢方薬のきぐすり.com」のトップページのイメージを選んで下さい。　【複数回答可】
見やすい
[入力なし]

■あなたが、もし「漢方薬のきぐすり.com」で紹介しているお店を1店舗選んで行くとすれば、どこのお店に行きますか？選んだ理由も教えて下さい。
クリエイト
家から近いから
[入力なし]

■「漢方薬のきぐすり.com」を利用したことはありますか？
いいえ

■※上記で「はい」と答えた方のみご回答下さい。「漢方薬のきぐすり.com」をご利用される目的は？【複数選択可】
漢方専門の薬局・薬店の検索
[入力なし]

■※「漢方薬のきぐすり.com」でお気に入りのコーナーは？【複数選択可】
ナチュラルサプリメント

■「漢方薬のきぐすり.com」に欲しい情報は？
ダイエット情報

■今後も「漢方薬のきぐすり.com」を利用したいですか？
はい
