■お名前
渡辺佳代子

■性別
女

■年齢
30代

■ご住所
千葉県
白井市けやき台１−２−１ルイシャトレ西白井９０８号室

■電話番号（記入例：06-1111-2222）
047-492-9766

■メールアドレス
mailto:kayorinn@excite.co.jp

■体の健康への不安はありますか？
ない

■健康面で気をつけている事はありますか？【複数回答可】
運動を心がけている
漢方薬を飲んでいる

■漢方薬には興味はありますか？
はい

■漢方専門薬局へ行ったことはありますか？
はい

■漢方薬を買うならどこで買いますか？【複数回答可】
漢方専門薬局, 百貨店の薬局

■漢方薬のイメージは何色ですか？【複数回答可】
茶色
[入力なし]

■サイト、ホームページを「お気に入り」に入れるためのポイントは？【複数回答可】
文字の大きさ
[入力なし]

■「漢方薬のきぐすり.com」のトップページのイメージを選んで下さい。　【複数回答可】
かわいい
[入力なし]

■あなたが、もし「漢方薬のきぐすり.com」で紹介しているお店を1店舗選んで行くとすれば、どこのお店に行きますか？選んだ理由も教えて下さい。
無いです。
[選択なし]
千葉県在住ですが、千葉県内にあまり綺麗なお店では無かったので。

■「漢方薬のきぐすり.com」を利用したことはありますか？
いいえ

■※上記で「はい」と答えた方のみご回答下さい。「漢方薬のきぐすり.com」をご利用される目的は？【複数選択可】
[選択なし]
[入力なし]

■※「漢方薬のきぐすり.com」でお気に入りのコーナーは？【複数選択可】
女性の生活と健康

■「漢方薬のきぐすり.com」に欲しい情報は？
もう少し薬局の情報を増やして欲しいです。写真入りはとっても嬉しいです。

■今後も「漢方薬のきぐすり.com」を利用したいですか？
はい
