■お名前
辻　孝三郎

■性別
男

■年齢
40代

■ご住所
京都府
京都市中京区四条新町436-404

■電話番号（記入例：06-1111-2222）
075-255-7027

■メールアドレス
mailto:tsuji_2@hotmail.com

■体の健康への不安はありますか？
ない

■健康面で気をつけている事はありますか？【複数回答可】
食事（栄養）を考えて食べている
[入力なし]

■漢方薬には興味はありますか？
はい

■漢方専門薬局へ行ったことはありますか？
はい

■漢方薬を買うならどこで買いますか？【複数回答可】
病院（クリニック）

■漢方薬のイメージは何色ですか？【複数回答可】
黄色
[入力なし]

■サイト、ホームページを「お気に入り」に入れるためのポイントは？【複数回答可】
デザイン, 更新頻度, 挿絵や写真の美しさ
[入力なし]

■「漢方薬のきぐすり.com」のトップページのイメージを選んで下さい。　【複数回答可】
明るい, 見やすい, わかりやすい
[入力なし]

■あなたが、もし「漢方薬のきぐすり.com」で紹介しているお店を1店舗選んで行くとすれば、どこのお店に行きますか？選んだ理由も教えて下さい。
薬方堂
スタッフ写真を見て安心できそうだから, 薬局の紹介の文章がいいと思ったから
[入力なし]

■「漢方薬のきぐすり.com」を利用したことはありますか？
はい

■※上記で「はい」と答えた方のみご回答下さい。「漢方薬のきぐすり.com」をご利用される目的は？【複数選択可】
漢方専門の薬局・薬店の検索, 漢方薬について知りたい
[入力なし]

■※「漢方薬のきぐすり.com」でお気に入りのコーナーは？【複数選択可】
御影先生の漢方あれこれ, 二階堂先生の「粗食で長寿」食生活テスト, 寺田先生の四季の色「草木染」

■「漢方薬のきぐすり.com」に欲しい情報は？
漢方こぼれ話

■今後も「漢方薬のきぐすり.com」を利用したいですか？
はい
