■お名前
新井　うめ

■性別
女

■年齢
19歳以下

■ご住所
神奈川県
藤沢市亀井野７９６

■電話番号（記入例：06-1111-2222）
0466-83-9511

■メールアドレス
mailto:waraimika@yahoo.co.jp

■体の健康への不安はありますか？
ある

■健康面で気をつけている事はありますか？【複数回答可】
食事（栄養）を考えて食べている
[入力なし]

■漢方薬には興味はありますか？
はい

■漢方専門薬局へ行ったことはありますか？
いいえ

■漢方薬を買うならどこで買いますか？【複数回答可】
病院（クリニック）, 漢方専門薬局, ドラックストアー

■漢方薬のイメージは何色ですか？【複数回答可】
黄色
[入力なし]

■サイト、ホームページを「お気に入り」に入れるためのポイントは？【複数回答可】
内容, 挿絵や写真の美しさ
[入力なし]

■「漢方薬のきぐすり.com」のトップページのイメージを選んで下さい。　【複数回答可】
明るい, わかりやすい
[入力なし]

■あなたが、もし「漢方薬のきぐすり.com」で紹介しているお店を1店舗選んで行くとすれば、どこのお店に行きますか？選んだ理由も教えて下さい。
ときわ漢方薬局
家から近いから, お店の外観写真や店内写真をみて気に入ったから
[入力なし]

■「漢方薬のきぐすり.com」を利用したことはありますか？
いいえ

■※上記で「はい」と答えた方のみご回答下さい。「漢方薬のきぐすり.com」をご利用される目的は？【複数選択可】
[選択なし]
[入力なし]

■※「漢方薬のきぐすり.com」でお気に入りのコーナーは？【複数選択可】
病気の悩みを漢方で, 病気と漢方, 女性の生活と健康, あなたの街の漢方相談薬局・薬店へ, 李先生の漢方的体質チェック表, 寺田先生の四季の色「草木染」

■「漢方薬のきぐすり.com」に欲しい情報は？
[入力なし]

■今後も「漢方薬のきぐすり.com」を利用したいですか？
はい
