■お名前
山内彰子

■性別
女

■年齢
30代

■ご住所
大阪府
大阪市西中島

■電話番号（記入例：06-1111-2222）
06-1111-2222

■メールアドレス
mailto:info@kigusuri.com

■体の健康への不安はありますか？
ある

■健康面で気をつけている事はありますか？【複数回答可】
サプリメントを飲んでいる
テスト

■漢方薬には興味はありますか？
はい

■漢方専門薬局へ行ったことはありますか？
はい

■漢方薬を買うならどこで買いますか？【複数回答可】
漢方専門薬局, ドラックストアー
テスト

■漢方薬のイメージは何色ですか？【複数回答可】
赤色, 黄色, 黒色
橙

■サイト、ホームページを「お気に入り」に入れるためのポイントは？【複数回答可】
デザイン
[入力なし]

■「漢方薬のきぐすり.com」のトップページを選んで下さい。　【複数回答可】
明るい, 見やすい
テスト

■「漢方薬のきぐすり.com」こんな内容があればいいのになぁ〜と思う内容は？
テスト

■あなたが、もし「漢方薬のきぐすり.com」で紹介しているお店を1店舗選んで行くとすれば、どこのお店に行きますか？選んだ理由も教えて下さい。<a href="http://www.kigusuri.com/kensaku.html" target="_blank">http://www.kigusuri.com/kensaku.html</a>
テスト
家から近いから, 職場から近いから
テスト

■「きぐすり.com」を利用したことはありますか？
はい

■※上記で「はい」と答えた方のみご回答下さい。「漢方薬のきぐすり.com」をご利用される目的は？【複数選択可】
漢方専門の薬局・薬店の検索, その他

■※「漢方薬のきぐすり.com」でお気に入りのコーナーは？【複数選択可】
病気の悩みを漢方で, ハーバルライフ, 生薬（きぐすり）のふるさと

■今後も「漢方薬のきぐすり.com」を利用したいですか？
はい
