■お名前
斉藤こずえ

■性別
女

■年齢
40代

■ご住所
群馬県
邑楽郡大泉町朝日4-6-16

■電話番号（記入例：06-1111-2222）
0276-62-0826

■メールアドレス
mailto:kzsaito@sannet.ne.jp

■体の健康への不安はありますか？
ある

■健康面で気をつけている事はありますか？【複数回答可】
サプリメントを飲んでいる
【その他】
[入力なし]

■漢方薬には興味はありますか？
はい

■漢方専門薬局へ行ったことはありますか？
はい

■漢方薬を買うならどこで買いますか？【複数回答可】
漢方専門薬局

■漢方薬のイメージは何色ですか？【複数回答可】
赤色
【その他】
[入力なし]

■サイト、ホームページを「お気に入り」に入れるためのポイントは？【複数回答可】
文字の大きさ, 更新頻度
【その他】
[入力なし]

■「漢方薬のきぐすり.com」のトップページのイメージを選んで下さい。　【複数回答可】
文字が多い
【その他】
[入力なし]

■あなたが、もし「漢方薬のきぐすり.com」で紹介しているお店を1店舗選んで行くとすれば、どこのお店に行きますか？選んだ理由も教えて下さい。
【薬局名】
[入力なし]
【理由】
悩みの症状の詳細が書いてあるから
【その他の理由】
[入力なし]

■「漢方薬のきぐすり.com」を利用したことはありますか？
いいえ

■※上記で「はい」と答えた方のみご回答下さい。「漢方薬のきぐすり.com」をご利用される目的は？【複数選択可】
[選択なし]
【その他の理由】
[入力なし]

■※「漢方薬のきぐすり.com」でお気に入りのコーナーは？【複数選択可】
李先生の漢方的体質チェック表

■「漢方薬のきぐすり.com」に欲しい情報は？
[入力なし]

■今後も「漢方薬のきぐすり.com」を利用したいですか？
いいえ
