■お名前
黒崎　扶仁子

■性別
女

■年齢
30代

■ご住所
埼玉県
川越市古谷上5398-8ーA201

■電話番号（記入例：06-1111-2222）
080-3020-7639

■メールアドレス
mailto:fuwan_te@yahoo.co.jp

■体の健康への不安はありますか？
ある

■健康面で気をつけている事はありますか？【複数回答可】
サプリメントを飲んでいる, 運動を心がけている, 食事（栄養）を考えて食べている
[入力なし]

■漢方薬には興味はありますか？
はい

■漢方専門薬局へ行ったことはありますか？
はい

■漢方薬を買うならどこで買いますか？【複数回答可】
漢方専門薬局, ドラックストアー

■漢方薬のイメージは何色ですか？【複数回答可】
茶色
[入力なし]

■サイト、ホームページを「お気に入り」に入れるためのポイントは？【複数回答可】
デザイン, 文字の大きさ, 内容
[入力なし]

■「漢方薬のきぐすり.com」のトップページのイメージを選んで下さい。　【複数回答可】
明るい, 見やすい, わかりやすい
ごちゃごちゃしておらず、初めて見ても好感が持てる

■あなたが、もし「漢方薬のきぐすり.com」で紹介しているお店を1店舗選んで行くとすれば、どこのお店に行きますか？選んだ理由も教えて下さい。
漢方薬局　さくら薬草店
家から近いから
[入力なし]

■「漢方薬のきぐすり.com」を利用したことはありますか？
はい

■※上記で「はい」と答えた方のみご回答下さい。「漢方薬のきぐすり.com」をご利用される目的は？【複数選択可】
病気や症状について知りたい
[入力なし]

■※「漢方薬のきぐすり.com」でお気に入りのコーナーは？【複数選択可】
女性の生活と健康

■「漢方薬のきぐすり.com」に欲しい情報は？
特にない

■今後も「漢方薬のきぐすり.com」を利用したいですか？
はい
