■お名前
ダン尚美

■性別
女

■年齢
30代

■ご住所
千葉県
柏市松ヶ崎４５８−６

■電話番号（記入例：06-1111-2222）
04-7134-2117

■メールアドレス
mailto:naomichan58@hotmail.com

■体の健康への不安はありますか？
ある

■健康面で気をつけている事はありますか？【複数回答可】
運動を心がけている
お茶、ハーブティを飲む

■漢方薬には興味はありますか？
はい

■漢方専門薬局へ行ったことはありますか？
いいえ

■漢方薬を買うならどこで買いますか？【複数回答可】
漢方専門薬局

■漢方薬のイメージは何色ですか？【複数回答可】
緑色, 茶色
自然界にある色

■サイト、ホームページを「お気に入り」に入れるためのポイントは？【複数回答可】
更新頻度, 内容
[入力なし]

■「漢方薬のきぐすり.com」のトップページのイメージを選んで下さい。　【複数回答可】
わかりやすい, 文字が多い
印象が少々薄い

■あなたが、もし「漢方薬のきぐすり.com」で紹介しているお店を1店舗選んで行くとすれば、どこのお店に行きますか？選んだ理由も教えて下さい。
漢方専門薬局 下田康生堂
お店の外観写真や店内写真をみて気に入ったから
少々遠いけど、行けないことはない場所だから。
昔からあって看板など、お店の感じが良いから。

■「漢方薬のきぐすり.com」を利用したことはありますか？
いいえ

■※上記で「はい」と答えた方のみご回答下さい。「漢方薬のきぐすり.com」をご利用される目的は？【複数選択可】
[選択なし]
[入力なし]

■※「漢方薬のきぐすり.com」でお気に入りのコーナーは？【複数選択可】
女性の生活と健康, ハーバルライフ

■「漢方薬のきぐすり.com」に欲しい情報は？
買い物は出来ないのですね・・・
喉に効くとか風邪予防とか、病気を未然に防ぐものなどを、漢方、ハーブなど全部見れると嬉しいかな。
特に私は喉を使うことが多いので。

■今後も「漢方薬のきぐすり.com」を利用したいですか？
はい
