■お名前
加々美　成子

■性別
女

■年齢
50代

■ご住所
千葉県
千葉市若葉区みつわ台４−１７−１８−１０３（ＲＩＢＡ）

■電話番号（記入例：06-1111-2222）
043-284-2225

■メールアドレス
mailto:xriba@tbb.t-com.ne.jp

■体の健康への不安はありますか？
ある

■健康面で気をつけている事はありますか？【複数回答可】
サプリメントを飲んでいる, 食事（栄養）を考えて食べている
【その他】
安心安全の食べ物を摂るよう心がけています。

■漢方薬には興味はありますか？
はい

■漢方専門薬局へ行ったことはありますか？
はい

■漢方薬を買うならどこで買いますか？【複数回答可】
病院（クリニック）, 漢方専門薬局

■漢方薬のイメージは何色ですか？【複数回答可】
茶色
【その他】
[入力なし]

■サイト、ホームページを「お気に入り」に入れるためのポイントは？【複数回答可】
文字の大きさ, 内容
【その他】
何度か繰り返し読みたいかどうかがポイント。

■「漢方薬のきぐすり.com」のトップページのイメージを選んで下さい。　【複数回答可】
見やすい, わかりやすい
【その他】
[入力なし]

■あなたが、もし「漢方薬のきぐすり.com」で紹介しているお店を1店舗選んで行くとすれば、どこのお店に行きますか？選んだ理由も教えて下さい。
【薬局名】
成田市　下田康生堂
【理由】
家から近いから, 薬局の紹介の文章がいいと思ったから
【その他の理由】
[入力なし]

■「漢方薬のきぐすり.com」を利用したことはありますか？
いいえ

■※上記で「はい」と答えた方のみご回答下さい。「漢方薬のきぐすり.com」をご利用される目的は？【複数選択可】
[選択なし]
【その他の理由】
[入力なし]

■※「漢方薬のきぐすり.com」でお気に入りのコーナーは？【複数選択可】
薬局・薬店の先生による「健康サポート」, 二階堂先生の「粗食で長寿」食生活テスト

■「漢方薬のきぐすり.com」に欲しい情報は？
千葉市在住ですが近所にあればなあ　と思います。

■今後も「漢方薬のきぐすり.com」を利用したいですか？
はい
