■お名前
宜保明美

■性別
女

■年齢
40代

■ご住所
東京都
杉並区堀ノ内3-48-54

■電話番号（記入例：06-1111-2222）
090-6007-2652

■メールアドレス
mailto:akemigb@hotmail.com

■体の健康への不安はありますか？
ある

■健康面で気をつけている事はありますか？【複数回答可】
サプリメントを飲んでいる, 運動を心がけている
【その他】
[入力なし]

■漢方薬には興味はありますか？
はい

■漢方専門薬局へ行ったことはありますか？
いいえ

■漢方薬を買うならどこで買いますか？【複数回答可】
病院（クリニック）, 漢方専門薬局, 百貨店の薬局, ドラックストアー

■漢方薬のイメージは何色ですか？【複数回答可】
黄色
【その他】
[入力なし]

■サイト、ホームページを「お気に入り」に入れるためのポイントは？【複数回答可】
内容
【その他】
[入力なし]

■「漢方薬のきぐすり.com」のトップページのイメージを選んで下さい。　【複数回答可】
明るい, わかりやすい, かわいい
【その他】
[入力なし]

■あなたが、もし「漢方薬のきぐすり.com」で紹介しているお店を1店舗選んで行くとすれば、どこのお店に行きますか？選んだ理由も教えて下さい。
【薬局名】
[入力なし]
【理由】
家から近いから
【その他の理由】
むつごろう薬局
「練馬区」とありますがアクセスできないようです。現在はないのですか？「新宿区」とかにあるとありがたいですね。

■「漢方薬のきぐすり.com」を利用したことはありますか？
いいえ

■※上記で「はい」と答えた方のみご回答下さい。「漢方薬のきぐすり.com」をご利用される目的は？【複数選択可】
[選択なし]
【その他の理由】
[入力なし]

■※「漢方薬のきぐすり.com」でお気に入りのコーナーは？【複数選択可】
病気の悩みを漢方で, 女性の生活と健康, ナチュラルサプリメント

■「漢方薬のきぐすり.com」に欲しい情報は？
見たばかりなので、まだわからない

■今後も「漢方薬のきぐすり.com」を利用したいですか？
はい
