■お名前
瀧川真美

■性別
女

■年齢
30代

■ご住所
東京都
新宿区早稲田鶴巻町565鶴巻コーポ301

■電話番号（記入例：06-1111-2222）
03-3204-4523

■メールアドレス
mailto:taki_m@momo.so-net.ne.jp

■体の健康への不安はありますか？
ある

■健康面で気をつけている事はありますか？【複数回答可】
サプリメントを飲んでいる
【その他】
[入力なし]

■漢方薬には興味はありますか？
はい

■漢方専門薬局へ行ったことはありますか？
いいえ

■漢方薬を買うならどこで買いますか？【複数回答可】
漢方専門薬局, ドラックストアー, インターネット・通販

■漢方薬のイメージは何色ですか？【複数回答可】
黄色
【その他】
[入力なし]

■サイト、ホームページを「お気に入り」に入れるためのポイントは？【複数回答可】
内容
【その他】
[入力なし]

■「漢方薬のきぐすり.com」のトップページのイメージを選んで下さい。　【複数回答可】
明るい, わかりやすい, 文字が多い
【その他】
[入力なし]

■あなたが、もし「漢方薬のきぐすり.com」で紹介しているお店を1店舗選んで行くとすれば、どこのお店に行きますか？選んだ理由も教えて下さい。
【薬局名】
むつごろう薬局 東京青山店
【理由】
家から近いから, お店の外観写真や店内写真をみて気に入ったから
【その他の理由】
[入力なし]

■「漢方薬のきぐすり.com」を利用したことはありますか？
いいえ

■※上記で「はい」と答えた方のみご回答下さい。「漢方薬のきぐすり.com」をご利用される目的は？【複数選択可】
[選択なし]
【その他の理由】
[入力なし]

■※「漢方薬のきぐすり.com」でお気に入りのコーナーは？【複数選択可】
病気の悩みを漢方で, 病気と漢方, 女性の生活と健康, 李先生の漢方的体質チェック表, 二階堂先生の「粗食で長寿」食生活テスト

■「漢方薬のきぐすり.com」に欲しい情報は？
情報量が色々あって、読み物として楽しくみています（でなもので、全部読みきれていません）
ただ、『病気の悩みを漢方で』の症状別がもっと充実するといいなと思いました。微熱や眩暈を感じるので、ちょうど気になってサイト内を探したのですがどうもピンと来ません。

■今後も「漢方薬のきぐすり.com」を利用したいですか？
はい
