■お名前
伊藤　園子

■性別
女

■年齢
40代

■ご住所
東京都
八王子市上柚木３−１１−１−８０４

■電話番号（記入例：06-1111-2222）
080-3241-3364

■メールアドレス
mailto:siena611@yahoo.co.jp

■体の健康への不安はありますか？
ある

■健康面で気をつけている事はありますか？【複数回答可】
サプリメントを飲んでいる, 食事（栄養）を考えて食べている
[入力なし]

■漢方薬には興味はありますか？
はい

■漢方専門薬局へ行ったことはありますか？
いいえ

■漢方薬を買うならどこで買いますか？【複数回答可】
病院（クリニック）, 漢方専門薬局

■漢方薬のイメージは何色ですか？【複数回答可】
茶色
[入力なし]

■サイト、ホームページを「お気に入り」に入れるためのポイントは？【複数回答可】
文字の大きさ, 更新頻度, 内容, 挿絵や写真の美しさ
[入力なし]

■「漢方薬のきぐすり.com」のトップページのイメージを選んで下さい。　【複数回答可】
明るい, 見やすい, わかりやすい
[入力なし]

■あなたが、もし「漢方薬のきぐすり.com」で紹介しているお店を1店舗選んで行くとすれば、どこのお店に行きますか？選んだ理由も教えて下さい。
むつごろう薬局東京青山店
家から近いから
店名がおもしろいから

■「漢方薬のきぐすり.com」を利用したことはありますか？
いいえ

■※上記で「はい」と答えた方のみご回答下さい。「漢方薬のきぐすり.com」をご利用される目的は？【複数選択可】
[選択なし]
[入力なし]

■※「漢方薬のきぐすり.com」でお気に入りのコーナーは？【複数選択可】
病気の悩みを漢方で, 病気と漢方, 女性の生活と健康, ナチュラルサプリメント, 薬局・薬店の先生による「健康サポート」, 二階堂先生の「粗食で長寿」食生活テスト

■「漢方薬のきぐすり.com」に欲しい情報は？
漢方薬を飲むタイミングについて

■今後も「漢方薬のきぐすり.com」を利用したいですか？
はい
