■お名前
桜井　悠

■性別
男

■年齢
20代

■ご住所
宮城県
東松島市浅井字大栗６１−２

■電話番号（記入例：06-1111-2222）
080-5579-7366

■メールアドレス
mailto:10hs12sk04sr83i601@ezweb.ne.jp

■体の健康への不安はありますか？
ない

■健康面で気をつけている事はありますか？【複数回答可】
サプリメントを飲んでいる, 運動を心がけている
【その他】
[入力なし]

■漢方薬には興味はありますか？
はい

■漢方専門薬局へ行ったことはありますか？
いいえ

■漢方薬を買うならどこで買いますか？【複数回答可】
病院（クリニック）, ドラックストアー

■漢方薬のイメージは何色ですか？【複数回答可】
[選択なし]
【その他】
[入力なし]

■サイト、ホームページを「お気に入り」に入れるためのポイントは？【複数回答可】
デザイン, 文字の大きさ
【その他】
[入力なし]

■「漢方薬のきぐすり.com」のトップページのイメージを選んで下さい。　【複数回答可】
見やすい
【その他】
[入力なし]

■あなたが、もし「漢方薬のきぐすり.com」で紹介しているお店を1店舗選んで行くとすれば、どこのお店に行きますか？選んだ理由も教えて下さい。
【薬局名】
いわなが薬局
【理由】
薬局の紹介の文章がいいと思ったから
【その他の理由】
[入力なし]

■「漢方薬のきぐすり.com」を利用したことはありますか？
はい

■※上記で「はい」と答えた方のみご回答下さい。「漢方薬のきぐすり.com」をご利用される目的は？【複数選択可】
漢方薬を買いたい, 病気や症状について知りたい, 漢方薬について知りたい, プレゼントに応募したい
【その他の理由】
[入力なし]

■※「漢方薬のきぐすり.com」でお気に入りのコーナーは？【複数選択可】
あなたの街の漢方相談薬局・薬店へ, 薬局・薬店の先生による「健康サポート」, 李先生の漢方的体質チェック表, 神田先生のあーだこうだの爽快!植物学

■「漢方薬のきぐすり.com」に欲しい情報は？
お薬手帳の活用法

■今後も「漢方薬のきぐすり.com」を利用したいですか？
はい
