■お名前
石川　静

■性別
女

■年齢
40代

■ご住所
東京都
中野区東中野

■電話番号（記入例：06-1111-2222）
03-3365-0178

■メールアドレス
mailto:shizu10052005@yahoo.co.jp

■体の健康への不安はありますか？
[選択なし]

■健康面で気をつけている事はありますか？【複数回答可】
サプリメントを飲んでいる, 運動を心がけている
【その他】
[入力なし]

■漢方薬には興味はありますか？
はい

■漢方専門薬局へ行ったことはありますか？
いいえ

■漢方薬を買うならどこで買いますか？【複数回答可】
インターネット・通販

■漢方薬のイメージは何色ですか？【複数回答可】
赤色
【その他】
[入力なし]

■サイト、ホームページを「お気に入り」に入れるためのポイントは？【複数回答可】
デザイン, 挿絵や写真の美しさ
【その他】
[入力なし]

■「漢方薬のきぐすり.com」のトップページのイメージを選んで下さい。　【複数回答可】
見やすい
【その他】
[入力なし]

■あなたが、もし「漢方薬のきぐすり.com」で紹介しているお店を1店舗選んで行くとすれば、どこのお店に行きますか？選んだ理由も教えて下さい。
【薬局名】
むつごろう薬局　青山店
【理由】
職場から近いから
【その他の理由】
いつも近くを通りなんのお店なんだろうととても興味をもっていた

■「漢方薬のきぐすり.com」を利用したことはありますか？
いいえ

■※上記で「はい」と答えた方のみご回答下さい。「漢方薬のきぐすり.com」をご利用される目的は？【複数選択可】
プレゼントに応募したい
【その他の理由】
[入力なし]

■※「漢方薬のきぐすり.com」でお気に入りのコーナーは？【複数選択可】
寺田先生の四季の色「草木染」, 淺野先生の和の香り

■「漢方薬のきぐすり.com」に欲しい情報は？
飲み合わせの良い悪い

■今後も「漢方薬のきぐすり.com」を利用したいですか？
はい
