■お名前
松塚　貴美子

■性別
女

■年齢
30代

■ご住所
東京都
墨田区太平１−１８−１５−５０９

■電話番号（記入例：06-1111-2222）
090-8890-5475

■メールアドレス
mailto:kimikom@cg7.so-net.ne.jp

■体の健康への不安はありますか？
[選択なし]

■健康面で気をつけている事はありますか？【複数回答可】
サプリメントを飲んでいる, 運動を心がけている
【その他】
[入力なし]

■漢方薬には興味はありますか？
はい

■漢方専門薬局へ行ったことはありますか？
いいえ

■漢方薬を買うならどこで買いますか？【複数回答可】
病院（クリニック）

■漢方薬のイメージは何色ですか？【複数回答可】
青色, 黄色
【その他】
[入力なし]

■サイト、ホームページを「お気に入り」に入れるためのポイントは？【複数回答可】
内容
【その他】
[入力なし]

■「漢方薬のきぐすり.com」のトップページのイメージを選んで下さい。　【複数回答可】
見やすい, わかりやすい
【その他】
[入力なし]

■あなたが、もし「漢方薬のきぐすり.com」で紹介しているお店を1店舗選んで行くとすれば、どこのお店に行きますか？選んだ理由も教えて下さい。
【薬局名】
仁成堂漢方薬局
【理由】
家から近いから
【その他の理由】
[入力なし]

■「漢方薬のきぐすり.com」を利用したことはありますか？
いいえ

■※上記で「はい」と答えた方のみご回答下さい。「漢方薬のきぐすり.com」をご利用される目的は？【複数選択可】
[選択なし]
【その他の理由】
[入力なし]

■※「漢方薬のきぐすり.com」でお気に入りのコーナーは？【複数選択可】
病気と漢方, 御影先生の漢方あれこれ

■「漢方薬のきぐすり.com」に欲しい情報は？
生薬の情報。
包剤で売れている順位など。

■今後も「漢方薬のきぐすり.com」を利用したいですか？
はい
