■お名前
福田くにか

■性別
女

■年齢
40代

■ご住所
東京都
豊島区巣鴨５−６−５−３０２

■電話番号（記入例：06-1111-2222）
03-3949-2751

■メールアドレス
mailto:fukuda@loft-inc.co.jp

■体の健康への不安はありますか？
ある

■健康面で気をつけている事はありますか？【複数回答可】
サプリメントを飲んでいる, 運動を心がけている, 食事（栄養）を考えて食べている
[入力なし]

■漢方薬には興味はありますか？
はい

■漢方専門薬局へ行ったことはありますか？
はい

■漢方薬を買うならどこで買いますか？【複数回答可】
漢方専門薬局, インターネット・通販

■漢方薬のイメージは何色ですか？【複数回答可】
茶色
[入力なし]

■サイト、ホームページを「お気に入り」に入れるためのポイントは？【複数回答可】
内容
[入力なし]

■「漢方薬のきぐすり.com」のトップページのイメージを選んで下さい。　【複数回答可】
[選択なし]
漢方薬そのものの説明が少ない

■あなたが、もし「漢方薬のきぐすり.com」で紹介しているお店を1店舗選んで行くとすれば、どこのお店に行きますか？選んだ理由も教えて下さい。
むつごろう薬局
職場から近いから
[入力なし]

■「漢方薬のきぐすり.com」を利用したことはありますか？
いいえ

■※上記で「はい」と答えた方のみご回答下さい。「漢方薬のきぐすり.com」をご利用される目的は？【複数選択可】
[選択なし]
[入力なし]

■※「漢方薬のきぐすり.com」でお気に入りのコーナーは？【複数選択可】
ハーバルライフ

■「漢方薬のきぐすり.com」に欲しい情報は？
生薬単体の効能、説明。

■今後も「漢方薬のきぐすり.com」を利用したいですか？
いいえ
