■お名前
湯本　昭子

■性別
女

■年齢
30代

■ご住所
石川県
金沢市南新保町ヌ２０５　ｳﾞｨﾗｰｼﾞｭバンヴェール２０３

■電話番号（記入例：06-1111-2222）
076-237-8566

■メールアドレス
mailto:jjycj138@yahoo.co.jp

■体の健康への不安はありますか？
ある

■健康面で気をつけている事はありますか？【複数回答可】
食事（栄養）を考えて食べている
[入力なし]

■漢方薬には興味はありますか？
はい

■漢方専門薬局へ行ったことはありますか？
はい

■漢方薬を買うならどこで買いますか？【複数回答可】
病院（クリニック）, 漢方専門薬局, ドラックストアー

■漢方薬のイメージは何色ですか？【複数回答可】
黄色
[入力なし]

■サイト、ホームページを「お気に入り」に入れるためのポイントは？【複数回答可】
デザイン, 内容, 挿絵や写真の美しさ
知りたいことを調べやすい

■「漢方薬のきぐすり.com」のトップページのイメージを選んで下さい。　【複数回答可】
明るい, 見やすい, わかりやすい
調べやすい

■あなたが、もし「漢方薬のきぐすり.com」で紹介しているお店を1店舗選んで行くとすれば、どこのお店に行きますか？選んだ理由も教えて下さい。
博済
[選択なし]
軟膏・丸剤なども手作りしている程のこだわりがあるので、親身になって相談できそう。また知識も多く、勉強熱心で頼りになりそう。

■「漢方薬のきぐすり.com」を利用したことはありますか？
いいえ

■※上記で「はい」と答えた方のみご回答下さい。「漢方薬のきぐすり.com」をご利用される目的は？【複数選択可】
[選択なし]
[入力なし]

■※「漢方薬のきぐすり.com」でお気に入りのコーナーは？【複数選択可】
病気の悩みを漢方で, 病気と漢方, 女性の生活と健康, ナチュラルサプリメント, ハーバルライフ, あなたの街の漢方相談薬局・薬店へ, 李先生の漢方的体質チェック表, 御影先生の漢方あれこれ, 神田先生のあーだこうだの爽快!植物学, 二階堂先生の「粗食で長寿」食生活テスト, 寺田先生の四季の色「草木染」, 淺野先生の和の香り, 生薬（きぐすり）のふるさと, きぐすりトピックス

■「漢方薬のきぐすり.com」に欲しい情報は？
体験談があるともっと身近に感じられそうです。

■今後も「漢方薬のきぐすり.com」を利用したいですか？
はい
