■お名前
野崎　美佐子

■性別
女

■年齢
50代

■ご住所
埼玉県
春日部市備後西３−１０−３５−６０７

■電話番号（記入例：06-1111-2222）
048-735-5643

■メールアドレス
mailto:norarin724@yahoo.co.jp

■体の健康への不安はありますか？
ある

■健康面で気をつけている事はありますか？【複数回答可】
サプリメントを飲んでいる
【その他】
[入力なし]

■漢方薬には興味はありますか？
はい

■漢方専門薬局へ行ったことはありますか？
いいえ

■漢方薬を買うならどこで買いますか？【複数回答可】
病院（クリニック）, 漢方専門薬局

■漢方薬のイメージは何色ですか？【複数回答可】
黄色
【その他】
[入力なし]

■サイト、ホームページを「お気に入り」に入れるためのポイントは？【複数回答可】
内容
【その他】
[入力なし]

■「漢方薬のきぐすり.com」のトップページのイメージを選んで下さい。　【複数回答可】
見やすい, わかりやすい
【その他】
[入力なし]

■あなたが、もし「漢方薬のきぐすり.com」で紹介しているお店を1店舗選んで行くとすれば、どこのお店に行きますか？選んだ理由も教えて下さい。
【薬局名】
漢方センター(有)春日部第一薬局
【理由】
家から近いから, 悩みの症状の詳細が書いてあるから
【その他の理由】
[入力なし]

■「漢方薬のきぐすり.com」を利用したことはありますか？
いいえ

■※上記で「はい」と答えた方のみご回答下さい。「漢方薬のきぐすり.com」をご利用される目的は？【複数選択可】
[選択なし]
【その他の理由】
[入力なし]

■※「漢方薬のきぐすり.com」でお気に入りのコーナーは？【複数選択可】
病気の悩みを漢方で, 李先生の漢方的体質チェック表, 二階堂先生の「粗食で長寿」食生活テスト

■「漢方薬のきぐすり.com」に欲しい情報は？
漢方は興味があっても身近ではなかったのですが、初めて見て意外に面白い

■今後も「漢方薬のきぐすり.com」を利用したいですか？
はい
