■お名前
吉田　智絵

■性別
女

■年齢
30代

■ご住所
神奈川県
横浜市中区西之谷町16-1

■電話番号（記入例：06-1111-2222）
045-623-2356

■メールアドレス
mailto:tomoe99@gf7.so-net.ne.jp

■体の健康への不安はありますか？
ある

■健康面で気をつけている事はありますか？【複数回答可】
サプリメントを飲んでいる, 食事（栄養）を考えて食べている
[入力なし]

■漢方薬には興味はありますか？
はい

■漢方専門薬局へ行ったことはありますか？
いいえ

■漢方薬を買うならどこで買いますか？【複数回答可】
病院（クリニック）

■漢方薬のイメージは何色ですか？【複数回答可】
黄色, 緑色
[入力なし]

■サイト、ホームページを「お気に入り」に入れるためのポイントは？【複数回答可】
内容
[入力なし]

■「漢方薬のきぐすり.com」のトップページのイメージを選んで下さい。　【複数回答可】
見やすい, わかりやすい
[入力なし]

■あなたが、もし「漢方薬のきぐすり.com」で紹介しているお店を1店舗選んで行くとすれば、どこのお店に行きますか？選んだ理由も教えて下さい。
伊勢佐木町漢方堂
家から近いから
[入力なし]

■「漢方薬のきぐすり.com」を利用したことはありますか？
いいえ

■※上記で「はい」と答えた方のみご回答下さい。「漢方薬のきぐすり.com」をご利用される目的は？【複数選択可】
[選択なし]
[入力なし]

■※「漢方薬のきぐすり.com」でお気に入りのコーナーは？【複数選択可】
病気の悩みを漢方で, 李先生の漢方的体質チェック表

■「漢方薬のきぐすり.com」に欲しい情報は？
実際にお店を利用した人のクチコミ。

■今後も「漢方薬のきぐすり.com」を利用したいですか？
はい
