■お名前
松下　恵

■性別
女

■年齢
40代

■ご住所
神奈川県
川崎市麻生区片平1-5-43-601

■電話番号（記入例：06-1111-2222）
044-986-3520

■メールアドレス
mailto:megg-raul1128@hotmail.co.jp

■体の健康への不安はありますか？
ない

■健康面で気をつけている事はありますか？【複数回答可】
何もしていない
[入力なし]

■漢方薬には興味はありますか？
はい

■漢方専門薬局へ行ったことはありますか？
はい

■漢方薬を買うならどこで買いますか？【複数回答可】
病院（クリニック）

■漢方薬のイメージは何色ですか？【複数回答可】
茶色
[入力なし]

■サイト、ホームページを「お気に入り」に入れるためのポイントは？【複数回答可】
デザイン, 文字の大きさ, 内容, 挿絵や写真の美しさ
[入力なし]

■「漢方薬のきぐすり.com」のトップページのイメージを選んで下さい。　【複数回答可】
明るい, 見やすい, わかりやすい
[入力なし]

■あなたが、もし「漢方薬のきぐすり.com」で紹介しているお店を1店舗選んで行くとすれば、どこのお店に行きますか？選んだ理由も教えて下さい。
[入力なし]
スタッフ写真を見て安心できそうだから, 悩みの症状の詳細が書いてあるから
[入力なし]

■「漢方薬のきぐすり.com」を利用したことはありますか？
いいえ

■※上記で「はい」と答えた方のみご回答下さい。「漢方薬のきぐすり.com」をご利用される目的は？【複数選択可】
[選択なし]
[入力なし]

■※「漢方薬のきぐすり.com」でお気に入りのコーナーは？【複数選択可】
病気と漢方

■「漢方薬のきぐすり.com」に欲しい情報は？
[入力なし]

■今後も「漢方薬のきぐすり.com」を利用したいですか？
はい
