■お名前
山本千香子

■性別
女

■年齢
40代

■ご住所
東京都
小金井市本町５−３−３４クレア武蔵小金井１００１

■電話番号（記入例：06-1111-2222）
042-387-0142

■メールアドレス
mailto:cica@d2.dion.ne.jp

■体の健康への不安はありますか？
ある

■健康面で気をつけている事はありますか？【複数回答可】
サプリメントを飲んでいる, 運動を心がけている
野菜中心の食生活をしているが、野菜と豆腐だけの生活なので体力がないように感じます。

■漢方薬には興味はありますか？
はい

■漢方専門薬局へ行ったことはありますか？
はい

■漢方薬を買うならどこで買いますか？【複数回答可】
病院（クリニック）, 漢方専門薬局, ドラックストアー, インターネット・通販

■漢方薬のイメージは何色ですか？【複数回答可】
黄色
[入力なし]

■サイト、ホームページを「お気に入り」に入れるためのポイントは？【複数回答可】
[選択なし]
自分の生活に日常的に必要かどうか

■「漢方薬のきぐすり.com」のトップページのイメージを選んで下さい。　【複数回答可】
見やすい
まじめ

■あなたが、もし「漢方薬のきぐすり.com」で紹介しているお店を1店舗選んで行くとすれば、どこのお店に行きますか？選んだ理由も教えて下さい。
特になし
[選択なし]
自宅、もしくは実家そばで探しましたがありませんでした

■「漢方薬のきぐすり.com」を利用したことはありますか？
いいえ

■※上記で「はい」と答えた方のみご回答下さい。「漢方薬のきぐすり.com」をご利用される目的は？【複数選択可】
[選択なし]
[入力なし]

■※「漢方薬のきぐすり.com」でお気に入りのコーナーは？【複数選択可】
病気と漢方, 女性の生活と健康, ナチュラルサプリメント, ハーバルライフ

■「漢方薬のきぐすり.com」に欲しい情報は？
まず手始めに低価格で簡単に始められる手軽なもの

■今後も「漢方薬のきぐすり.com」を利用したいですか？
はい
