■お名前
長坂真理子

■性別
女

■年齢
30代

■ご住所
東京都
世田谷区上用賀1-12-10-201

■電話番号（記入例：06-1111-2222）
03-3709-4110

■メールアドレス
mailto:fulaearo@yahoo.co.jp

■体の健康への不安はありますか？
ある

■健康面で気をつけている事はありますか？【複数回答可】
サプリメントを飲んでいる, 運動を心がけている
[入力なし]

■漢方薬には興味はありますか？
はい

■漢方専門薬局へ行ったことはありますか？
いいえ

■漢方薬を買うならどこで買いますか？【複数回答可】
ドラックストアー, インターネット・通販

■漢方薬のイメージは何色ですか？【複数回答可】
赤色, 茶色
[入力なし]

■サイト、ホームページを「お気に入り」に入れるためのポイントは？【複数回答可】
内容
[入力なし]

■「漢方薬のきぐすり.com」のトップページのイメージを選んで下さい。　【複数回答可】
見やすい
[入力なし]

■あなたが、もし「漢方薬のきぐすり.com」で紹介しているお店を1店舗選んで行くとすれば、どこのお店に行きますか？選んだ理由も教えて下さい。
むつごろう薬局
家から近いから, 職場から近いから
[入力なし]

■「漢方薬のきぐすり.com」を利用したことはありますか？
いいえ

■※上記で「はい」と答えた方のみご回答下さい。「漢方薬のきぐすり.com」をご利用される目的は？【複数選択可】
[選択なし]
[入力なし]

■※「漢方薬のきぐすり.com」でお気に入りのコーナーは？【複数選択可】
李先生の漢方的体質チェック表

■「漢方薬のきぐすり.com」に欲しい情報は？
初めて知りましたので、まだわかりません

■今後も「漢方薬のきぐすり.com」を利用したいですか？
はい
