■お名前
澤田京子

■性別
女

■年齢
60歳以上

■ご住所
神奈川県
横浜市泉区和泉町7414-11

■電話番号（記入例：06-1111-2222）
045-303-5296

■メールアドレス
mailto:kyoko_s@f3.dion.ne.jp

■体の健康への不安はありますか？
ある

■健康面で気をつけている事はありますか？【複数回答可】
サプリメントを飲んでいる, 運動を心がけている, 食事（栄養）を考えて食べている
【その他】
規則但しい生活を心がけている。

■漢方薬には興味はありますか？
はい

■漢方専門薬局へ行ったことはありますか？
はい

■漢方薬を買うならどこで買いますか？【複数回答可】
病院（クリニック）, 漢方専門薬局, 百貨店の薬局, ドラックストアー, インターネット・通販

■漢方薬のイメージは何色ですか？【複数回答可】
赤色, 黄色, 緑色, 茶色
【その他】
[入力なし]

■サイト、ホームページを「お気に入り」に入れるためのポイントは？【複数回答可】
デザイン, 文字の大きさ, 更新頻度, 内容, 挿絵や写真の美しさ
【その他】
[入力なし]

■「漢方薬のきぐすり.com」のトップページのイメージを選んで下さい。　【複数回答可】
明るい, 見やすい, わかりやすい, かわいい, 文字が多い
【その他】
[入力なし]

■あなたが、もし「漢方薬のきぐすり.com」で紹介しているお店を1店舗選んで行くとすれば、どこのお店に行きますか？選んだ理由も教えて下さい。
【薬局名】
伊勢佐木町漢方堂
【理由】
お店の外観写真や店内写真をみて気に入ったから, スタッフ写真を見て安心できそうだから, 薬局の紹介の文章がいいと思ったから, 悩みの症状の詳細が書いてあるから, 更新頻度が多いから
【その他の理由】
[入力なし]

■「漢方薬のきぐすり.com」を利用したことはありますか？
はい

■※上記で「はい」と答えた方のみご回答下さい。「漢方薬のきぐすり.com」をご利用される目的は？【複数選択可】
漢方専門の薬局・薬店の検索, 漢方薬を買いたい, 病気や症状について知りたい, 漢方薬について知りたい
【その他の理由】
[入力なし]

■※「漢方薬のきぐすり.com」でお気に入りのコーナーは？【複数選択可】
病気の悩みを漢方で, 病気と漢方, 女性の生活と健康, あなたの街の漢方相談薬局・薬店へ, 薬剤師が厳選「今月の一押し商品」, 薬局・薬店の先生による「健康サポート」, 李先生の漢方的体質チェック表, 神田先生のあーだこうだの爽快!植物学, 生薬（きぐすり）のふるさと, きぐすりトピックス

■「漢方薬のきぐすり.com」に欲しい情報は？
現在、テレビでも宣伝していますが男性、女性に関しての非尿器科関係の様々な症状による漢方がどれが良いかヒントとして教えて欲しい。特に症状により説明が欲しい。

■今後も「漢方薬のきぐすり.com」を利用したいですか？
はい
