■お名前
小林良江

■性別
女

■年齢
40代

■ご住所
東京都
中央区日本橋人形町2-10-10-905

■電話番号（記入例：06-1111-2222）
090-5496-0665

■メールアドレス
mailto:okakameshi@yahoo.co.jp

■体の健康への不安はありますか？
ある

■健康面で気をつけている事はありますか？【複数回答可】
運動を心がけている, 食事（栄養）を考えて食べている
[入力なし]

■漢方薬には興味はありますか？
はい

■漢方専門薬局へ行ったことはありますか？
はい

■漢方薬を買うならどこで買いますか？【複数回答可】
漢方専門薬局

■漢方薬のイメージは何色ですか？【複数回答可】
黄色
[入力なし]

■サイト、ホームページを「お気に入り」に入れるためのポイントは？【複数回答可】
デザイン
[入力なし]

■「漢方薬のきぐすり.com」のトップページのイメージを選んで下さい。　【複数回答可】
見やすい
[入力なし]

■あなたが、もし「漢方薬のきぐすり.com」で紹介しているお店を1店舗選んで行くとすれば、どこのお店に行きますか？選んだ理由も教えて下さい。
むつごろう薬局　東京青山店
家から近いから
[入力なし]

■「漢方薬のきぐすり.com」を利用したことはありますか？
いいえ

■※上記で「はい」と答えた方のみご回答下さい。「漢方薬のきぐすり.com」をご利用される目的は？【複数選択可】
[選択なし]
[入力なし]

■※「漢方薬のきぐすり.com」でお気に入りのコーナーは？【複数選択可】
女性の生活と健康, 李先生の漢方的体質チェック表

■「漢方薬のきぐすり.com」に欲しい情報は？
簡単に摂取できる漢方薬やお茶の紹介。

■今後も「漢方薬のきぐすり.com」を利用したいですか？
はい
