■お名前
井口　早苗

■性別
女

■年齢
40代

■ご住所
東京都
武蔵野市境2-5-17-304

■電話番号（記入例：06-1111-2222）
0422-55-8088

■メールアドレス
mailto:naenae@mx1.ttcn.ne.jp

■体の健康への不安はありますか？
ある

■健康面で気をつけている事はありますか？【複数回答可】
サプリメントを飲んでいる, 食事（栄養）を考えて食べている
【その他】
[入力なし]

■漢方薬には興味はありますか？
はい

■漢方専門薬局へ行ったことはありますか？
はい

■漢方薬を買うならどこで買いますか？【複数回答可】
病院（クリニック）, 漢方専門薬局

■漢方薬のイメージは何色ですか？【複数回答可】
黄色
【その他】
[入力なし]

■サイト、ホームページを「お気に入り」に入れるためのポイントは？【複数回答可】
内容
【その他】
[入力なし]

■「漢方薬のきぐすり.com」のトップページのイメージを選んで下さい。　【複数回答可】
文字が多い
【その他】
地図のイラストがレイアウトや他の部分のデザインと合わなくて悪目立ちしている

■あなたが、もし「漢方薬のきぐすり.com」で紹介しているお店を1店舗選んで行くとすれば、どこのお店に行きますか？選んだ理由も教えて下さい。
【薬局名】
なし
【理由】
[選択なし]
【その他の理由】
家に近い薬局が無かったから。良い薬局でも遠くては相談したり通ったりしにくいので行きたいと思わないです。

■「漢方薬のきぐすり.com」を利用したことはありますか？
いいえ

■※上記で「はい」と答えた方のみご回答下さい。「漢方薬のきぐすり.com」をご利用される目的は？【複数選択可】
[選択なし]
【その他の理由】
[入力なし]

■※「漢方薬のきぐすり.com」でお気に入りのコーナーは？【複数選択可】
ナチュラルサプリメント, ハーバルライフ, 薬剤師が厳選「今月の一押し商品」, 李先生の漢方的体質チェック表, 神田先生のあーだこうだの爽快!植物学, 二階堂先生の「粗食で長寿」食生活テスト, 寺田先生の四季の色「草木染」, 淺野先生の和の香り

■「漢方薬のきぐすり.com」に欲しい情報は？
薬膳について

■今後も「漢方薬のきぐすり.com」を利用したいですか？
はい
