■お名前
佐藤ゆみ

■性別
女

■年齢
40代

■ご住所
茨城県
つくば市松代1-28-4-305

■電話番号（記入例：06-1111-2222）
029-851-8751

■メールアドレス
mailto:ya4754@hotmail.com

■体の健康への不安はありますか？
[選択なし]

■健康面で気をつけている事はありますか？【複数回答可】
[選択なし]
[入力なし]

■漢方薬には興味はありますか？
[選択なし]

■漢方専門薬局へ行ったことはありますか？
[選択なし]

■漢方薬を買うならどこで買いますか？【複数回答可】
[選択なし]

■漢方薬のイメージは何色ですか？【複数回答可】
[選択なし]
[入力なし]

■サイト、ホームページを「お気に入り」に入れるためのポイントは？【複数回答可】
[選択なし]
[入力なし]

■「漢方薬のきぐすり.com」のトップページのイメージを選んで下さい。　【複数回答可】
[選択なし]
[入力なし]

■あなたが、もし「漢方薬のきぐすり.com」で紹介しているお店を1店舗選んで行くとすれば、どこのお店に行きますか？選んだ理由も教えて下さい。
[入力なし]
[選択なし]
[入力なし]

■「漢方薬のきぐすり.com」を利用したことはありますか？
[選択なし]

■※上記で「はい」と答えた方のみご回答下さい。「漢方薬のきぐすり.com」をご利用される目的は？【複数選択可】
[選択なし]
[入力なし]

■※「漢方薬のきぐすり.com」でお気に入りのコーナーは？【複数選択可】
[選択なし]

■「漢方薬のきぐすり.com」に欲しい情報は？
[入力なし]

■今後も「漢方薬のきぐすり.com」を利用したいですか？
[選択なし]
