■お名前
小島　泉

■性別
女

■年齢
40代

■ご住所
東京都
港区西麻布2-13-17

■電話番号（記入例：06-1111-2222）
03-3409-0535

■メールアドレス
mailto:mizukami@jasmine.ocn.ne.jp

■体の健康への不安はありますか？
ある

■健康面で気をつけている事はありますか？【複数回答可】
サプリメントを飲んでいる, 運動を心がけている, 食事（栄養）を考えて食べている
【その他】
[入力なし]

■漢方薬には興味はありますか？
はい

■漢方専門薬局へ行ったことはありますか？
いいえ

■漢方薬を買うならどこで買いますか？【複数回答可】
病院（クリニック）, ドラックストアー

■漢方薬のイメージは何色ですか？【複数回答可】
茶色
【その他】
[入力なし]

■サイト、ホームページを「お気に入り」に入れるためのポイントは？【複数回答可】
デザイン, 更新頻度, 内容, 挿絵や写真の美しさ
【その他】
[入力なし]

■「漢方薬のきぐすり.com」のトップページのイメージを選んで下さい。　【複数回答可】
明るい, 見やすい, わかりやすい, かわいい
【その他】
[入力なし]

■あなたが、もし「漢方薬のきぐすり.com」で紹介しているお店を1店舗選んで行くとすれば、どこのお店に行きますか？選んだ理由も教えて下さい。
【薬局名】
渋谷　むつごろう薬局
【理由】
家から近いから
【その他の理由】
[入力なし]

■「漢方薬のきぐすり.com」を利用したことはありますか？
いいえ

■※上記で「はい」と答えた方のみご回答下さい。「漢方薬のきぐすり.com」をご利用される目的は？【複数選択可】
[選択なし]
【その他の理由】
[入力なし]

■※「漢方薬のきぐすり.com」でお気に入りのコーナーは？【複数選択可】
病気の悩みを漢方で, 病気と漢方, 女性の生活と健康, あなたの街の漢方相談薬局・薬店へ, 李先生の漢方的体質チェック表

■「漢方薬のきぐすり.com」に欲しい情報は？
はじめてみました。見やすいＨＰでした。今後も見たいと思います。

■今後も「漢方薬のきぐすり.com」を利用したいですか？
はい
