■お名前
市橋英夫

■性別
男

■年齢
60歳以上

■ご住所
岐阜県
羽島市正木町須賀赤松３５２

■電話番号（記入例：06-1111-2222）
058-391-5317

■メールアドレス
mailto:k-1hashi@ccn.aitai.ne.jp

■体の健康への不安はありますか？
ある

■健康面で気をつけている事はありますか？【複数回答可】
薬を飲んでいる
【その他】
[入力なし]

■漢方薬には興味はありますか？
はい

■漢方専門薬局へ行ったことはありますか？
はい

■漢方薬を買うならどこで買いますか？【複数回答可】
病院（クリニック）, 漢方専門薬局

■漢方薬のイメージは何色ですか？【複数回答可】
黄色, 茶色
【その他】
[入力なし]

■サイト、ホームページを「お気に入り」に入れるためのポイントは？【複数回答可】
更新頻度, 内容
【その他】
[入力なし]

■「漢方薬のきぐすり.com」のトップページのイメージを選んで下さい。　【複数回答可】
明るい, わかりやすい
【その他】
[入力なし]

■あなたが、もし「漢方薬のきぐすり.com」で紹介しているお店を1店舗選んで行くとすれば、どこのお店に行きますか？選んだ理由も教えて下さい。
【薬局名】
[入力なし]
【理由】
家から近いから, 悩みの症状の詳細が書いてあるから
【その他の理由】
[入力なし]

■「漢方薬のきぐすり.com」を利用したことはありますか？
はい

■※上記で「はい」と答えた方のみご回答下さい。「漢方薬のきぐすり.com」をご利用される目的は？【複数選択可】
病気や症状について知りたい, 漢方薬について知りたい, プレゼントに応募したい
【その他の理由】
[入力なし]

■※「漢方薬のきぐすり.com」でお気に入りのコーナーは？【複数選択可】
病気の悩みを漢方で, 病気と漢方, ハーバルライフ, 二階堂先生の「粗食で長寿」食生活テスト, 生薬（きぐすり）のふるさと

■「漢方薬のきぐすり.com」に欲しい情報は？
[入力なし]

■今後も「漢方薬のきぐすり.com」を利用したいですか？
はい
