■お名前
新川　祐弥

■性別
女

■年齢
30代

■ご住所
千葉県
柏市布施825-10

■電話番号（記入例：06-1111-2222）
04-7134-1017

■メールアドレス
mailto:yumigos@jcom.home.ne.jp

■体の健康への不安はありますか？
ある

■健康面で気をつけている事はありますか？【複数回答可】
サプリメントを飲んでいる
[入力なし]

■漢方薬には興味はありますか？
はい

■漢方専門薬局へ行ったことはありますか？
いいえ

■漢方薬を買うならどこで買いますか？【複数回答可】
インターネット・通販

■漢方薬のイメージは何色ですか？【複数回答可】
黄色
[入力なし]

■サイト、ホームページを「お気に入り」に入れるためのポイントは？【複数回答可】
内容
[入力なし]

■「漢方薬のきぐすり.com」のトップページのイメージを選んで下さい。　【複数回答可】
わかりやすい
[入力なし]

■あなたが、もし「漢方薬のきぐすり.com」で紹介しているお店を1店舗選んで行くとすれば、どこのお店に行きますか？選んだ理由も教えて下さい。
漢方の厚養堂薬局
家から近いから
[入力なし]

■「漢方薬のきぐすり.com」を利用したことはありますか？
いいえ

■※上記で「はい」と答えた方のみご回答下さい。「漢方薬のきぐすり.com」をご利用される目的は？【複数選択可】
[選択なし]
[入力なし]

■※「漢方薬のきぐすり.com」でお気に入りのコーナーは？【複数選択可】
病気の悩みを漢方で

■「漢方薬のきぐすり.com」に欲しい情報は？
今のままで十分

■今後も「漢方薬のきぐすり.com」を利用したいですか？
はい
